{
  "about": {
    "paragraphs": [
      "La nostra azienda è in grado di fornire un’assistenza completa in tutte le fasi di sviluppo del progetto: validazione clinica delle formule ideate, messa a punto del prototipo, valutazioni di stabilità ed efficacia, formazione degli addetti responsabili della divulgazione scientifica.",
      "Ambrosialab rappresenta per le aziende committenti un partner esterno estremamente competente, che si avvale di un insieme di risorse, strumentazioni e tecnologie all’avanguardia proprie e dell’intera rete universitaria.",
      "Ambrosialab offre inoltre interventi di ricerca e sviluppo tramite i quali potrete disporre dell’intero know-how necessario alla realizzazione e alla commercializzazione del vostro prodotto finito."
    ],
    "subtitle": "Un design semplice ed intuitivo per un prodotto efficace"
  },
  "awards": [
    {
      "description": "Miglor startup universitaria",
      "title": "Premio SICC – Luigi Carinelli",
      "year": "2015"
    },
    {
      "description": "Imprese eccellenti",
      "title": "Repertorio provinciale imprese eccellenti",
      "year": "2011 "
    },
    {
      "description": "Camera di Commercia Ferrara",
      "title": "Giornata della riconoscenza provinciale",
      "year": "2006"
    },
    {
      "description": "SPF Booster",
      "title": "Premio “Mauro Prevedello” al lavoro",
      "year": "2006"
    },
    {
      "description": "Premio speciale impresa donna",
      "title": "Premio provinciale imprese eccellenti",
      "year": "2005"
    }
  ],
  "gallery": [
    "Paola ed Eleonora alla Making Cosmetic Convention fiere della nostra invenzione."
  ],
  "partners": {
    "first": {
      "subtitle": "di materie prime",
      "title": "Partner Produttivi"
    },
    "second": {
      "subtitle": "su licenza AmbrosiaLab",
      "title": "Partner Commerciali"
    },
    "third": {
      "subtitle": "per il prodotto finito",
      "title": "Partner Produttivi"
    }
  },
  "research": {
    "activities": [
      {
        "description": "Ricerca e sviluppo di nuovi ingredienti, prototipi e prodotti finiti. Assistenza regolatoria.",
        "icon": "faLips",
        "info": "La consulenza sui prodotti cosmetici comprende l’esecuzione delle analisi di base sulle materie prime e la realizzazione di prototipi e prodotti finiti, arrivando fino alla realizzazione della formulazione finale con la messa in produzione della prova pilota. \nGrazie ad un team di lavoro, eterogeneo per esperienze e formazione professionale, il progetto di sviluppo di prodotto viene seguito in tutte le sfaccettature, chimiche, microbiologiche e pratiche. \nIn particolare, nello studio delle nuove formulazioni si creano nuovi prodotti ad alto contenuto tecnologico, ricercando continuamente nuove materie prime, che rispondano sia ai requisiti funzionali che a specifiche richieste del marketing.  Assistenza scientifica per lo sviluppo di applicazioni personalizzate e prodotti brevettati. Le competenze tecniche acquisite nell’ambito della protezione dai raggi UV permettono un’assistenza a 360° nello sviluppo di prodotti solari.",
        "title": "Cosmetici"
      },
      {
        "description": "Ricerca di ingredienti attivi e progettazione del prodotto. Assistenza regolatoria.",
        "icon": "faPotFood",
        "info": "Ricerca e selezione di ingredienti attivi finalizzata alla progettazione del prodotto e alla valorizzazione di sinergie tra gli ingredienti funzionali. \nSupporto scientifico su base bibliografica degli effetti vantati dal prodotto. In particolare, nello studio delle nuove formulazioni si creano nuovi prodotti ad alto contenuto tecnologico, ricercando continuamente nuove materie prime, che rispondano sia ai requisiti funzionali che a specifiche richieste del marketing. Assistenza scientifica per lo sviluppo di applicazioni personalizzate e prodotti brevettati.",
        "title": "Integratori e alimenti funzionali"
      },
      {
        "description": "Ricerca e selezione di materie prime con meccanismo compatibile con la definizione di DM.",
        "icon": "faSuitcaseMedical",
        "info": "Ricerca e selezione di materie prime con meccanismo compatibile con la definizione di DM, finalizzata alla progettazione e sviluppo di prototipi formulativi (forme topiche). Valutazione clinica su base bibliografica per la redazione del fascicolo tecnico.",
        "title": "Dispositivi Medici"
      },
      {
        "description": "Valutazioni cliniche su prodotti cosmetici e integratori.",
        "icon": "faVial",
        "info": "Valutazioni cliniche su prodotti cosmetici e integratori, in particolare: valutazioni di efficacia (idratazione, sebometria, azione lenitiva, elasticità, collagene cutaneo, capacità antiossidante), valutazioni di sicurezza (patch test, PAO, nichel test), test d’uso domiciliari su un panel di consumatori opportunamente selezionato. \nValutazioni in vitro per fornire informazioni relative al profilo di sicurezza e funzionalità del prodotto cosmetico finito, in particolare analisi microbiologiche e studi di stabilità, utili soprattutto nella fase di sviluppo del prodotto o come test di screening sulle materie prime al fine di selezionare il principio attivo con il miglior profilo di tollerabilità ed efficacia. \nElaborazione e messa appunto di protocolli specifici e personalizzati in vitro e in vivo per la valutazione di efficacia di cosmetici e integratori. Valutazione del fattore di protezione solare (SPF) in vivo e UVA in vitro secondo protocollo ISO. \nEsecuzione di analisi e prove per il controllo di qualità, in particolare test in vitro per la valutazione della capacità antiossidante di materie prime e prodotti finiti.",
        "title": "Testing"
      },
      {
        "description": "Supporto scientifico alla redazione di domande di brevetto, consulenza scientifica su brevetti, ricerca brevetti.",
        "icon": "faFileCertificate",
        "info": "Consulenza in campo brevettuale, con particolare riferimento alla componente tecnico-scientifica, comprendente redazione di brevetti, assistenza in controversie per violazione, consulenze tecniche.",
        "title": "Brevetti"
      },
      {
        "description": "Ricerca a contratto e supporto scientifico farmaceutico, cosmetico e nutrizionale.",
        "icon": "faMicroscope",
        "info": "Consulenza e ricerca bibliografica per supporto scientifico in ambito farmaceutico, cosmetico e nutrizionale per la compilazione di razionali, valutazioni cliniche, dossier tecnici, materiale per la comunicazione scientifica.",
        "title": "Attività scientifica"
      },
      {
        "description": "Assistenza regolatoria in campo farmaceutico, cosmetico e nutrizionale.",
        "icon": "faScaleBalanced",
        "info": "Consulenza sugli aspetti regolatori relativi a tutti gli aspetti riguardanti la produzione e commercializzazione di prodotti cosmetici (Regolamento (CE) n. 1223/2009 del Parlamento europeo e del Consiglio, del 30 novembre 2009, sui prodotti cosmetici e relativi aggiornamenti), compresa notifica dei prodotti cosmetici sul portale europeo e la valutazione della sicurezza dei prodotti cosmetici con redazione di Relazione sulla Sicurezza del Prodotto Cosmetico (CPSR) e Product Information File (PIF) come previsto dal Reg. Regolamento (CE) n. 1223/2009.",
        "title": "Attività regolatoria"
      }
    ],
    "subtitle": "Progetti, pubblicazioni e organizzazioni"
  },
  "section": {
    "about": "Chi Siamo",
    "awards": "Riconscimenti",
    "contact": "Contattaci",
    "gallery": "Galleria",
    "name": "AmbrosiaLab",
    "research": "Ricerca",
    "story": "Storia",
    "subtitle": "Health + Wellness Research",
    "team": "Team"
  },
  "story": {
    "paragraphs": [
      "Ambrosialab è uno spin-off di ricerca dell'Università di Ferrara, che detiene il 10% del capitale sociale. La Ricerca e Sviluppo opera nel campo delle scienze della vita e delle biotecnologie, fondata nel 2003, su iniziativa del Prof. Stefano Manfredini e della Prof.ssa Silvia Vertuani, dopo aver subito l'incubazione universitaria è ora collocata presso una propria struttura nei pressi del Campus Universitario di Vita, Salute e Scienze dell'ambiente della città di Ferrara.",
      "L'ubicazione della nuova sede, aperta nel 2010, consente un efficace interscambio tra le attività di ricerca e sviluppo svolte dal suo personale, e le attività di ricerca di base dell'Ateneo, che funge da volano per l'innovazione tecnologica.",
      "Ambrosialab sviluppa e produce prototipi di prodotti sanitari e farmaci, nel campo delle malattie degenerative, dell'invecchiamento e del mantenimento della salute, da concetti innovativi, spesso unici, brevettati, passando dalla loro progettazione alla realizzazione di piccole produzioni pilota, necessarie per le verifiche di efficacia e stabilità. I prototipi vengono poi sviluppati e commercializzati dalle aziende partner.",
      "Ambrosialab sostiene, attraverso Borse di Studio e Assegni di Ricerca, la ricerca universitaria di base nell'area dello stress ossidativo e dei suoi prodotti correlati. La forza di Ambrosialab risiede nella rete di partnership produttive industriali, in Italia e all'estero.",
      "Ambrosialab si occupa anche degli step di QA ed efficienza, necessari alla fase di produzione e dei prodotti commerciali sviluppati presso le sue aziende partner. Queste reti si consolidano sempre più negli anni di attività.",
      "La sua posizione privilegiata nella zona universitaria ma vicina al passante autostradale e ferroviario, sono l'ideale per un efficace scambio tecnologico con i propri interlocutori istituzionali."
    ]
  },
  "team": [
    {
      "description": "Stefano Manfredini è professore di chimica farmaceutica e tossicologica, Direttore del Master in Scienza e Tecnologia Cosmetiche presso l’Università di Ferrara, Italia.",
      "image": "manfredini.jpg",
      "name": "Stefano Manfredini",
      "title": "Socio Fondatore e membro del Comitato Scientifico"
    },
    {
      "description": "Silvia Vertuani, Dottore di Ricerca in Scienze Cosmetiche, Specialista in Scienze e Tecnologie Cosmetiche, Professore Associato presso la cattedra di Chimica Farmaceutica e Tossicologica, dell’Università di Ferrara, Facoltà di Farmacia.",
      "image": "vertuani.jpg",
      "name": "Silvia Vertuani",
      "title": "Socio Fondatore e membro del Comitato Scientifico"
    },
    {
      "description": "Paola Ziosi, laureata nel 1999 in Chimica e Tecnologia farmaceutiche e specializzata in Scienze Cosmetiche nel 2002, attualmente è responsabile del laboratorio di ricerca e sviluppo di Ambrosialab",
      "image": "ziosi.jpg",
      "name": "Paola Ziosi",
      "title": "Responsabile R&D cosmesi"
    },
    {
      "description": "Laureata in Chimica e Tecnologia Farmaceutiche, ha conseguito un Master in Scienze Forensi ed è specializzata nella valutazione della sicurezza cosmetica. Attualmente si occupa delle attività regolatorie, della progettazione e realizzazione dei test di efficacia e della consulenza scientifica",
      "image": "molesini.jpg",
      "name": "Sonia Molesini",
      "title": "Responsabile R&D integratori e MD"
    },
    {
      "description": "Eleonora Lodi, laureata in scienze e tecnologie dei prodotti erboristici dietetici e cosmetici. Si occupa della preparazione dei prodotti cosmetici.",
      "image": "lodi.jpg",
      "name": "Eleonora Lodi",
      "title": "Laboratorio sviluppo prototipi"
    },
    {
      "description": "Laureata in Economia e Commercio presso l’Università degli Studi di Bologna, in Ambrosialab si occupa di amministrazione, gestione del personale, rapporti clienti e fornitori.",
      "image": "bolognesi.jpg",
      "name": "Silvia Bolognesi",
      "title": "Responsabile amministrativa"
    },
    {
      "description": "",
      "image": "costa.jpg",
      "name": "Stefania Costa",
      "title": "Ricercatrice"
    },
    {
      "description": "",
      "image": "gugel.jpg",
      "name": "Irene Gugel",
      "title": "Dottoranda"
    },
    {
      "description": "Il comitato scientifico svolge ruolo di monitoraggio al fine del mantenimento di elevati standard qualitativi nei processi di gestione aziendale e di indirizzo scientifico-tecnologico in aderenza ai trend del mercato cosmetico e nutrizionale.",
      "image": "rastrelli.jpg",
      "name": "Francesco Rastrelli",
      "title": "Membro del Comitato Scientifico"
    },
    {
      "description": "Il Dott. Giacomo Panozzo è un oculista e un responsabile della ricerca dell'ESASO (Scuola Europea di Studi Avanzati in Oftalmologia, Svizzera). Il comitato scientifico svolge ruolo di monitoraggio al fine del mantenimento di elevati standard qualitativi nei processi di gestione aziendale e di indirizzo scientifico-tecnologico in aderenza ai trend del mercato cosmetico e nutrizionale.",
      "image": "panozzo.jpg",
      "name": "Dott. Giacomo Panozzo",
      "title": "Membro del Comitato Scientifico"
    },
    {
      "description": "Il Prof. Matteo Radice è professore dell'UEA (Universidad Estatal Amazónica).",
      "image": "radice.jpg",
      "name": "Prof. Matteo Radice",
      "title": "Consulente esterno per la sostenibilità"
    }
  ],
  "utility": {
    "learn": "Scopri di più"
  }
}