{
  "section": {
    "name": "Ambrosia Lab",
    "subtitle": "Health + Wellness Research",
    "about": "Chi Siamo",
    "research": "Ricerca",
    "team": "Il Nostro Team",
    "awards": "Riconscimenti",
    "contact": "Contattaci"
  },
  "about": {
    "subtitle": "Un design semplice ed intuitivo per un prodotto efficace",
    "paragraph": {
      "first": "La nostra azienda è in grado di fornire un’assistenza completa in tutte le fasi di sviluppo del progetto: validazione clinica delle formule ideate, messa a punto del prototipo, valutazioni di stabilità ed efficacia, formazione degli addetti responsabili della divulgazione scientifica.",
      "second": "Ambrosialab rappresenta per le aziende committenti un partner esterno estremamente competente, che si avvale di un insieme di risorse, strumentazioni e tecnologie all’avanguardia proprie e dell’intera rete universitaria.",
      "third": "Ambrosialab offre inoltre interventi di ricerca e sviluppo tramite i quali potrete disporre dell’intero know-how necessario alla realizzazione e alla commercializzazione del vostro prodotto finito."
    }
  },
  "partners": {
    "first": {
      "title": "Partner Produttivi",
      "subtitle": "di materie prime"
    },
    "second": {
      "title": "Partner Commerciali",
      "subtitle": "su licenza AmbrosiaLab"
    },
    "third": {
      "title": "Partner Produttivi",
      "subtitle": "per il prodotto finito"
    }
  },
  "activities": [
    {
      "title": "Cosmetics",
      "description": "Research and development of new ingredients, prototypes and finished products, regulatory assistance.",
      "icon": "🧴",
            "info": [
              "La consulenza sui prodotti cosmetici comprende l’esecuzione delle analisi di base sulle materie prime e la realizzazione di prototipi e prodotti finiti, arrivando fino alla realizzazione della formulazione finale con la messa in produzione della prova pilota.",
              "Grazie ad un team di lavoro, eterogeneo per esperienze e formazione professionale, il progetto di sviluppo di prodotto viene seguito in tutte le sfaccettature, chimiche, microbiologiche e pratiche.",
              "In particolare, nello studio delle nuove formulazioni si creano nuovi prodotti ad alto contenuto tecnologico, ricercando continuamente nuove materie prime, che rispondano sia ai requisiti funzionali che a specifiche richieste del marketing.",
              "Assistenza scientifica per lo sviluppo di applicazioni personalizzate e prodotti brevettati.",
              "Le competenze tecniche acquisite nell’ambito della protezione dai raggi UV permettono un’assistenza a 360° nello sviluppo di prodotti solari."
            ]
    },
    {
      "title": "Supplements",
      "description": "Active ingredients research and product design. Regulatory support.",
      "icon": "💊"
    },
    {
      "title": "Medical Devices",
      "description": "Search and selection of raw materials with mechanism consistent with the definition of MD.",
      "icon": "⚕️"
    },
    {
      "title": "Testing",
      "description": "Clinical evaluations on cosmetic products and supplements.",
      "icon": "🧪"
    },
    {
      "title": "Patents",
      "description": "Consultancy in the patents field, patent search and filling of patent applications.",
      "icon": "📋"
    },
    {
      "title": "Scientific Activity",
      "description": "Contract researcher and scientific support in pharmaceutic, cosmetic and nutrition.",
      "icon": "🥼"
    },
    {
      "title": "Regulation",
      "description": "Regulatory assistance in pharmaceutical, cosmetic and nutritional fields.",
      "icon": "⚖️"
    }
  ],
  "team": [
    {
      "name": "Paola Ziosi",
      "title": "Responsabile R&D cosmesi",
      "description": "",
      "image": "ziosi.jpg"
    }, 
    {
      "sonia": "Sonia Molesini",
      "title": "Responsabile R&D integratori e MD",
      "description": "",
      "image": ""
    },
    {
      "name": "Eleonora Lodi",
      "title": "Laboratorio sviluppo prototipi",
      "description": "Eleonora Lodi, laureata in scienze e tecnologie dei prodotti erboristici dietetici e cosmetici. Si occupa della preparazione dei prodotti cosmetici.",
      "image": ""
    },
    {
      "name": "Silvia Bolognesi",
      "title": "R&D cosmesis Manager",
      "description": "",
      "image": ""
    },
    {
      "name": "Stefano Manfredini",
      "title": "R&D cosmesis Manager",
      "description": "",
      "image": ""
    },
    {
      "name": "Silvia Vertuani",
      "title": "R&D cosmesis Manager",
      "description": "",
      "image": ""
    },
    {
      "name": "Francesco Rastrelli",
      "title": "Comitato Scientifico",
      "description": "",
      "image": ""
    }
  ],
  "awards": [
    {
      "title": "Land and Water",
      "description": "",
      "year": "2005"
    }
  ],
  "contact": {
    "name": "Name",
    "email": "Email",
    "subject": "Subject",
    "message": "Message"
  }
}